[
  "obsidian-importer",
  "nldates-obsidian",
  "obsidian-style-settings",
  "editor-width-slider",
  "callout-manager",
  "iconic",
  "obsidian-smart-typography",
  "sidebar-highlights",
  "fast-text-color",
  "font-size",
  "obsidian-task-progress-bar",
  "shiki-highlighter",
  "obsidian-citation-plugin",
  "obsidian-zotero-desktop-connector",
  "obsidian-git",
  "obsidian-mind-map"
]